/* Theme Name */
ThemeName							 = "Blurb 13x11 Landscape alt";



"backgrounds.BlackBackground"           = "Black";
"backgrounds.Midnight"					= "Midnight";
"backgrounds.CoolGrey"					= "Cool Grey";
"backgrounds.DarkGrey"					= "Dark Grey";
"backgrounds.EggPlant"					= "Eggplant";
"backgrounds.LightBlue"					= "Light Blue";
"backgrounds.HunterGreen"				= "Hunter Green";
"backgrounds.Sand"						= "Sand";
"backgrounds.Tan"						= "Tan";

"filters.BlackAndWhite"                 = "B&W";
"filters.BlackAndWhiteLightWash"        = "B&W Wash - Light";
"filters.BlackAndWhiteStrongWash"       = "B&W Wash - Strong";
"filters.LightWash"                     = "Wash - Light";
"filters.Sepia"                         = "Sepia";
"filters.SepiaLightWash"                = "Sepia Wash - Light";
"filters.SepiaStrongWash"               = "Sepia Wash - Strong";
"filters.StrongWash"                    = "Wash - Strong";


"infoFormats.Aperture"                  = "Aperture";
"infoFormats.BasicEXIF"                 = "Index - Focal Length";
"infoFormats.Comments"                  = "Comments";
"infoFormats.Copyright"                 = "Copyright";
"infoFormats.Credit"                    = "Credit";
"infoFormats.DateTime"                  = "Date/Time";
"infoFormats.Filename"                  = "Filename";
"infoFormats.ImageDepthSize"            = "Index - Image Size";
"infoFormats.ImageRights"               = "Index - Image Rights";
"infoFormats.IndexAperture"             = "Index - Aperture";
"infoFormats.IndexText"                 = "Index - Caption";
"infoFormats.IndexTextTitle"            = "Index - Detail";
"infoFormats.Keywords"                  = "Keywords";
"infoFormats.NameOnly"                  = "Index - Basic";
"infoFormats.PlateCaption"              = "Caption";
"infoFormats.PlateNumber"               = "Plate Number";
"infoFormats.PlateNumberCaption"        = "Plate Number & Caption";
"infoFormats.Shutter"                   = "Shutter Speed";
"infoFormats.VersionName"               = "Version Name";


"pages.02_Title"                        = "Title";
"pages.03_Title"                        = "Title - Alternate";
"pages.04_SectionTitle"                 = "Title w/Text";
"pages.05_SectionTitle"                 = "Title w/Text - Alternate";
"pages.06_SectionTitle"                 = "Title w/Text & Photo";
"pages.07_SectionTitle"                 = "Title w/Text & Photo - Alternate";
"pages.08_SectionTitle"                 = "Title w/Text & Photo - Rotated";
"pages.09_SectionTitle"                 = "Title w/Text & Photo - Rotated - Alternate";
"pages.10_Photo"                        = "1-up Full";
"pages.11_Photo"                        = "1-up Half";
"pages.12_Photo"                        = "1-up Half - Alternate";
"pages.13_Photo"                        = "1-up Half w/Line";
"pages.14_Photo"                        = "1-up Half w/Line - Alternate";
"pages.15_Photo"                        = "1-up";
"pages.16_Photos2"                      = "2-up Vertical";
"pages.17_Photos2"                      = "2-up Horizontal";
"pages.18_Photos3"                      = "3-up Vertical - 1, 2";
"pages.19_Photos3"                      = "3-up Vertical - 2, 1";
"pages.20_Photos3"                      = "3-up Horizontal - 1, 2";
"pages.21_Photos3"                      = "3-up Horizontal - 2, 1";
"pages.22_Photos4"                      = "4-up Grid";
"pages.23_Photos4"                      = "4-up Vertical - 3, 1";
"pages.24_Photos4"                      = "4-up Vertical - 1, 3";
"pages.25_Photos4"                      = "4-up Horizontal - 1, 3";
"pages.26_Photos4"                      = "4-up Horizontal - 3, 1";
"pages.27_Photos9"                      = "9-up";
"pages.28_Photos16"                     = "16-up";
pages.01_JacketBackCover				= "Dust Jacket Back Cover - Default";
pages.01_JacketFrontCover				= "Dust Jacket Front Cover - Default";
pages.01_JacketBackFlap					= "Dust Jacket Back Flap";
pages.01_JacketFrontFlap				= "Dust Jacket Front Flap";
pages.02_JacketBackCoverBleed			= "Dust Jacket Back Cover - Bleed";
pages.02_JacketFrontCoverBleed			= "Dust Jacket Front Cover - Bleed";
pages.02_JacketBackFlapBleed			= "Dust Jacket Back Flap - Bleed";
pages.02_JacketFrontFlapBleed			= "Dust Jacket Front Flap - Bleed";
pages.03_JacketSpreadCover				= "Dust Jacket Spread Cover";
pages.03_JacketBackFlapSpread			= "Dust Jacket Back Flap - Spread";
pages.03_JacketFrontFlapSpread			= "Dust Jacket Front Flap - Spread";
pages.01_FrontSoftcover					= "Front Soft Cover - Default";
pages.01_BackSoftcover					= "Back Soft Cover - Default";
pages.02_FrontSoftcoverBleed			= "Front Soft Cover - Bleed";
pages.02_BackSoftcoverBleed				= "Back Soft Cover - Bleed";
pages.03_SpreadSoftcover				= "Spread Soft Cover";

"textStyles.Contents"                   = "Contents";
"textStyles.CoverTitle"                 = "Cover Title";
"textStyles.Title"                      = "Title";
"textStyles.Helvetica Neue Light/36/Gray" = "Title";
"textStyles.Helvetica Neue Light/36/WhiteBackground" 	= "Spread Cover Title";
"textStyles.Helvetica Neue Light/10/WhiteBackground" = "Paragraph";
"textStyles.Helvetica Neue Light/8/WhiteBackground" = "Copyright";
"textStyles.Helvetica Neue/10/WhiteBackground" = "Caption";

"Helvetica Neue/10" = "Helvetica Neue/10";
"Helvetica Neue Light/10" = "Helvetica Neue Light/10";
"Helvetica Neue Light/8" = "Helvetica Neue Light/8";
"Helvetica Neue/36"		= "Helvetica Neue/36";
"Helvetica Neue Light/36" = "Helvetica Neue Light/36";
